tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "bat"
brew "browser"
brew "cairo"
brew "cask"
brew "docker", link: false
brew "docker-compose", link: false
brew "fontforge"
brew "gibo"
brew "git"
brew "hub"
brew "jq"
brew "nkf"
brew "pyenv"
brew "rbenv"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "sanemat/font/ricty"
cask "docker"
